tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/science'
tap 'homebrew/versions'
tap 'neovim/neovim'
cask 'xquartz'
brew 'activemq'
brew 'libyaml'
brew 'openssl@1.1'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ansible'
brew 'clasp'
brew 'gringo'
brew 'aspcud'
brew 'autoconf'
brew 'automake'
brew 'bats'
brew 'bdw-gc'
brew 'boost'
brew 'ghc'
brew 'cabal-install'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'ocaml'
brew 'ocamlbuild'
brew 'camlp4'
brew 'emacs'
brew 'cask'
brew 'gmp@4'
brew 'isl@0.12'
brew 'cloog'
brew 'cmake'
brew 'cscope'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'exercism'
brew 'fasd'
brew 'flow'
brew 'gmp'
brew 'isl'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'git'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'jpeg'
brew 'libtiff'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'gnu-getopt'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'libtasn1'
brew 'libunistring'
brew 'nettle'
brew 'p11-kit'
brew 'gnutls'
brew 'go'
brew 'gradle'
brew 'grc'
brew 'icu4c'
brew 'harfbuzz'
brew 'haskell-stack'
brew 'hh'
brew 'lua'
brew 'highlight'
brew 'htop'
brew 'hub'
brew 'iftop'
brew 'isl@0.11'
brew 'ispell'
brew 'jemalloc'
brew 'oniguruma'
brew 'jq'
brew 'jrnl'
brew 'node'
brew 'jsdoc3'
brew 'leafnode'
brew 'leiningen'
brew 'libcroco'
brew 'libevent'
brew 'mpfr@2'
brew 'libmpc@0.8'
brew 'libnet'
brew 'pango'
brew 'librsvg'
brew 'libssh2'
brew 'libtermkey'
brew 'libtool'
brew 'libuv'
brew 'libvterm'
brew 'libxml2'
brew 'links'
brew 'xz'
brew 'python3'
brew 'macvim'
brew 'mad'
brew 'mhash'
brew 'mcrypt'
brew 'mercurial'
brew 's-lang'
brew 'midnight-commander'
brew 'mongodb'
brew 'msgpack'
brew 'mysql'
brew 'ngrep'
brew 'nmap'
brew 'node@5'
brew 'nvm'
brew 'opam'
brew 'pwgen'
brew 'tree'
brew 'pass'
brew 'perl'
brew 'postgresql'
brew 'pygobject'
brew 'reattach-to-user-namespace'
brew 'rlwrap'
brew 'ruby'
brew 'sbcl'
brew 'sox'
brew 'ssh-copy-id'
brew 'swift'
brew 'task'
brew 'tcptraceroute'
brew 'the_silver_searcher'
brew 'thefuck'
brew 'tig'
brew 'tmux'
brew 'unar'
brew 'unibilium'
brew 'unixodbc'
brew 'utf8proc'
brew 'vifm'
brew 'vim'
brew 'vit'
brew 'w3m'
brew 'watch'
brew 'watchman'
brew 'wget'
brew 'z'
brew 'homebrew/dupes/ncurses'
brew 'homebrew/dupes/nano'
brew 'homebrew/php/php70'
brew 'homebrew/php/composer'
brew 'homebrew/science/r'
brew 'neovim/neovim/neovim'
cask 'adpassmon'
cask 'iterm2'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'quicklook-json'
cask 'suspicious-package'
