tap "caskroom/cask"
tap "dart-lang/dart"
tap "go-delve/delve"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/science"
tap "homebrew/services"
tap "homebrew/versions"
tap "neovim/neovim"
tap "phinze/cask"
cask "xquartz"
brew "activemq"
brew "libyaml"
brew "readline"
brew "sqlite"
brew "ansible"
brew "aspcud"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "glib"
brew "cairo"
brew "pkg-config"
brew "gobject-introspection"
brew "autoconf"
brew "automake"
brew "xz"
brew "python"
brew "awscli"
brew "bats"
brew "bdw-gc"
brew "boost"
brew "ghc"
brew "cabal-install"
brew "ocaml"
brew "ocamlbuild"
brew "camlp4"
brew "emacs"
brew "cask"
brew "gmp"
brew "isl"
brew "cloog"
brew "cmake"
brew "cppunit"
brew "cscope"
brew "dialog"
brew "direnv"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "exercism"
brew "fasd"
brew "flow"
brew "fortune"
brew "fzf"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "jpeg"
brew "libtiff"
brew "git"
brew "icu4c"
brew "harfbuzz"
brew "pango"
brew "shared-mime-info"
brew "lua@5.1"
brew "lua"
brew "git-annex"
brew "gmp@4"
brew "gnu-getopt"
brew "gnu-typist"
brew "nettle"
brew "gnutls"
brew "libusb"
brew "pinentry"
brew "gnupg", link: false
brew "gnuplot"
brew "go"
brew "gpg-agent"
brew "gradle"
brew "libtool"
brew "graphviz"
brew "grc"
brew "haskell-stack"
brew "hh"
brew "highlight"
brew "htop"
brew "httpie"
brew "hub"
brew "iftop"
brew "isl@0.11"
brew "isl@0.12"
brew "ispell"
brew "jemalloc"
brew "oniguruma"
brew "jq"
brew "jrnl"
brew "node"
brew "jsdoc3"
brew "klavaro"
brew "leafnode"
brew "leiningen"
brew "libcroco"
brew "libevent"
brew "libidn2"
brew "mpfr@2"
brew "libmpc@0.8"
brew "libnet"
brew "librsvg"
brew "libssh2"
brew "libtermkey"
brew "libupnp"
brew "libusb-compat"
brew "libvterm"
brew "libxml2"
brew "links"
brew "luajit"
brew "lynx"
brew "macvim"
brew "mad"
brew "maven"
brew "mhash"
brew "mcrypt"
brew "mercurial"
brew "s-lang"
brew "midnight-commander"
brew "mongodb"
brew "mycli"
brew "mysql", restart_service: true
brew "ncurses"
brew "nano"
brew "unibilium"
brew "neovim"
brew "ngrep"
brew "nmap"
brew "node@5"
brew "numpy", link: false
brew "nvm"
brew "opam"
brew "openssh"
brew "openssl@1.1"
brew "tree"
brew "pass"
brew "pcre2"
brew "perl"
brew "pgcli"
brew "ponysay"
brew "postgresql", restart_service: true
brew "postgresql@9.4"
brew "pwgen"
brew "r"
brew "ranger"
brew "reattach-to-user-namespace"
brew "rlwrap"
brew "sbcl"
brew "sox"
brew "ssh-copy-id"
brew "swift"
brew "task"
brew "tcptraceroute"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tmux"
brew "typespeed"
brew "unar"
brew "unixodbc"
brew "utf8proc"
brew "vifm"
brew "vim"
brew "vit"
brew "w3m"
brew "watch"
brew "watchman"
brew "wget"
brew "z"
brew "homebrew/php/composer"
brew "homebrew/php/psysh"
brew "mericurial"
brew "hg"
cask "adpassmon"
cask "betterzipql"
cask "iterm2"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qtpass"
cask "quicklook-csv"
cask "quicklook-json"
cask "suspicious-package"
cask "swi-prolog"
cask "vlc"
